Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ - 25.10 -1522.tmx
Source language: ru
Languages: ba

source: В Башкирии 4-5 ноября изменится расписание электричек
ba: 4-5 ноябрҙә республикала электричкалар теҙмәһе үҙгәрә

source: Пригородные поезда 4-5 ноября 2016 года будут курсировать по расписанию субботы, 6 ноября — воскресенья, 7 ноября – по графику понедельника.
ba: Байрам көндәрендә Башҡортостанда электричкалар теҙмәһе үҙгәрә. 4-5 ноябрҙә ҡала яны поездары – шәмбе, 6 ноябрҙә – йәкшәмбе, 7-дә дүшәмбе графигы буйынса йөрөй.

source: Об этом сообщает Башкортостанская пригородная пассажирская компания.
ba: Был хаҡта Башҡортостан ҡала яны пассажирҙар компанияһы хәбәр итә.

source: Также в связи с изменением пассажиропотока 4 ноября отменяются следующие электрички, время московское:
ba: Шулай уҡ пассажирҙар ағымының үҙгәреүенә бәйле 4 ноябрҙә түбәндәге электричкаларҙың хәрәкәте туҡтатыла.

source: № 6420 Уфа (отправление 15.53) – Урман (прибытие 17.23),
ba: № 6420 Өфө (юлға сығыу ваҡыты: 15.53) – Урман (17.23),

source: № 6460 Раевка (04.07) – Уфа (06.21),
ba: № 6460 Раевка (04.07) – Өфө (06.21),

source: № 6211 Шакша (05.02) – Дема (05.44),
ba: № 6211 Шакша (05.02) – Дим (05.44),

source: № 6215 Шакша (05.58) – Дема (06.40),
ba: № 6215 Шакша (05.58) – Дим (06.40),

source: № 6217 Шакша (15.45) – Дема (16.26),
ba: № 6217 Шакша (15.45) – Дим (16.26),

source: № 6219 Шакша (16.39) – Дема (17.20),
ba: № 6219 Шакша (16.39) – Дим (17.20),

source: № 6214 Дема (04.54) – Шакша (05.35),
ba: № 6214 Дим (04.54) – Шакша (05.35),

source: № 6216 Дема (14.40) – Шакша (15.21),
ba: № 6216 Дим (14.40) – Шакша (15.21),

source: № 6218 Дема (15.30) – Шакша (16.11).
ba: № 6218 Дим (15.30) – Шакша (16.11).

source: Теги: электрички,расписание
ba: Теги: электричкалар, теҙмә

source: В Уфе на 46-м году жизни умер журналист Вячеслав Завьялов
ba: Өфөлә журналист Вячеслав Завьялов 46-сы йәшендә арабыҙҙан китте

source: В Уфе на 46-м году жизни умер известный журналист Вячеслав Завьялов.
ba: Өфөлә журналист Вячеслав Завьялов 46-сы йәшендә арабыҙҙан китте.

source: Об этом сообщили друзья Вячеслава в Facebook.
ba: Был хаҡта Вячеславтың дуҫтары Facebook социаль селтәрендә хәбәр итте.

source: Завьялов был колумнистом «Общественной электронной газеты».
ba: «Йәмәғәт электрон гәзите»ндә Завьяловтың махсус рубрикаһы бар ине.

source: Он работал корреспондентом газеты «Республика Башкортостан», в последнее время редактировал газету «Высота».
ba: Ул «Республика Башкортостан» гәзитендә хәбәрсе булып эшләне, һуңғы ваҡытта «Высота» гәзитен мөхәррирләне.

source: Вячеслав занялся журналистикой в 1997 году.
ba: Вячеслав журналистика менән 1997 йылда шөғөлләнә башланы.

source: До этого был психологом, археологом, учителем истории, сообщал он в своих профилях.
ba: Быға тиклем психолог, археолог, тарих уҡытыусыһы булдым, тип яҙған ул интернеттағы битендә.

source: Причина смерти пока неизвестна.
ba: Үлеменең сәбәбе әлегә билдәле түгел.

source: Коллектив агентства «Башинформ» приносит соболезнования родным и близким нашего коллеги.
ba: «Башинформ» агентлығы коллективы хеҙмәттәшебеҙҙең туғандарының һәм яҡындарының ауыр ҡайғыһын уртаҡлаша.

source: Ирек Ялалов избран мэром Уфы на новый срок
ba: Өфө мэры итеп Ирек Ялалов ҡайтанан һайланды

source: Мэром Уфы избран исполняющий обязанности главы администрации Ирек Ялалов.
ba: Өфө мэры итеп хакимиәт башлығы вазифаһын башҡарыусы Ирек Ялалов һайланды.

source: Решение принято на сессии горсовета сегодня, 25 октября.
ba: Бөгөн, 25 октябрҙә, ҡала Советы сессияһында тейешле ҡарар ҡабул ителде.

source: За него проголосовало 34 депутата.
ba: Уның өсөн 34 депутат тауыш бирҙе.

source: Столичный градоначальник оправдал доверие депутатов прошлого созыва и назначен уже на третий срок.
ba: Ирек Ялалов уҙған саҡырылыш депутаттарының ышанысын аҡланы һәм өсөнсө срокка тәғәйенләнде.

source: Контракт с ним подпишет глава городского округа Валерий Трофимов.
ba: Ҡала округы башлығы Валерий Трофимов уның менән килешеү төҙөйәсәк.

source: За кресло мэра Уфы боролись четыре кандидата.
ba: Өфө ҡалаһы башлығы вазифаһына дүрт кандидат дәғүә итте.

source: Это депутат Горсовета предыдущего созыва Николай Герасимов, адвокат Башкирской коллегии адвокатов Ринат Ахмадуллин, директор «Уфагорсвета» Ильдар Чанышев и исполняющий обязанности главы администрации Ирек Ялалов.
ba: Кандидаттар араһында бынан алдағы саҡырылыш ҡала Советы депутаты Николай Герасимов, Башҡортостандың адвокаттар коллегияһы адвокаты Ринат Әхмәҙуллин, Өфө электр селтәрҙәре предприятиеһы директоры Илдар Чанышев һәм хакимиәт башлығы вазифаһын башҡарыусы Ирек Ялалов бар ине.

source: Конкурсные процедуры 19 октября прошли три кандидата.
ba: 19 октябрҙә өс кандидат конкурстан үтте.

source: Претенденты на должность главы городской администрации изложили свои программы социально-экономического развития городского округа.
ba: Ҡала хакимиәте башлығы вазифаһына дәғүә итеүселәр ҡала округын социаль-иҡтисади яҡтан үҫтереү программаһын тәҡдим итте.

source: Один из четверых участников конкурса на замещение должности сити-менеджера Уфы — адвокат Башкирской коллегии адвокатов Ринат Ахмадулин, отозвал свое заявление на участие в процедуре.
ba: Конкурста ҡатнашыусыларҙың береһе — Башҡортостандың адвокаттар коллегияһы адвокаты Ринат Әхмәҙуллин процедурала ҡатнашыу өсөн ғаризаһын кире алды.

source: Теги: назначения,мэрия
ba: Теги: тәғәйенләүҙәр, мэрия

source: В Уфе открылся Российско-Казахстанский бизнес-форум
ba: Баш ҡалала Рәсәй-Ҡаҙағстан эшҡыуарлыҡ форумы асылды

source: В Башкортостане с визитом находится торгово-экономическая делегация Казахстана.
ba: Башҡортостанға эш сәфәре менән Ҡаҙағстандың сауҙа-иҡтисади делегацияһы килде.

source: Гости приехали на Российско-Казахстанский бизнес-форум, который открылся 25 октября в Уфе.
ba: Ҡунаҡтар 25 октябрҙә Өфөлә асылған Рәсәй-Ҡаҙағстан эшҡыуарлыҡ форумында ҡатнаша.

source: Делегацию возглавляет советник-посланник Посольства Республики Казахстан в Российской Федерации Болат Иманбаев.
ba: Делегацияны Ҡаҙағстан Республикаһының Рәсәйҙәге илселеге кәңәшсеһе Болат Иманбаев етәкләй.

source: В числе гостей — государственные организации и промышленные предприятия Казахстана, производители строительных материалов, оборудования для учреждений здравоохранения, машиностроительной и пищевой продукции.
ba: Ҡунаҡтар араһында Ҡаҙағстандың дәүләт ойошмалары һәм сәнәғәт предприятиелары, төҙөлөш материалдары, һаулыҡ һаҡлау учреждениелары өсөн ҡорамалдар, машиналар эшләү продукцияһы һәм аҙыҡ-түлек етештереүселәр бар.

source: Как сообщил агентству «Башинформ» представитель МИД России в Уфе Венер Галиакбаров, в рамках форума состоится выступление президента Торгово-промышленной палаты Башкортостана Азата Фазлыева, Генерального консула Республики Казахстан в городе Казань Асхата Нускабая, а также представителей Министерства промышленности и инновационной политики РБ и других официальных лиц.
ba: «Башинформ» агентлығына Рәсәй Сит ил эштәре министрлығының Өфөләге вәкиле Венер Ғәлиәкбәров хәбәр итеүенсә, форум барышында Башҡортостандың Сауҙа-сәнәғәт палатаһы президенты Азат Фазлыев, Ҡаҙағстандың Ҡазандағы Генераль консулы Әсхәт Нускабай, шулай уҡ республиканың Сәнәғәт һәм инновация сәйәсәте министрлығы вәкилдәре һәм башҡа рәсми кешеләр сығыш яһай.

source: Запланировано проведение В2В-переговоров представителей предприятий двух республик.
ba: Ике республика предприятиелары вәкилдәре араһында һөйләшеүҙәр алып барыу ҡаралған.

source: Затем состоится встреча гостей с руководством Государственного комитета Башкортостана по торговле и защите прав потребителей.
ba: Һуңынан ҡунаҡтар Башҡортостандың Сауҙа һәм ҡулланыусылар хоҡуғын яҡлау буйынса дәүләт комитеты етәкселеге менән осраша.

source: Теги: внешние связи,визит,Посольство Казахстана,бизнес-форум
ba: Теги: тышҡы бәйләнештәр, сәфәр,ҡаҙағстан илселеге,эшҡыуарлыҡ форумы

source: В Башкирии пройдет межрегиональный конкурс протяжной народной песни «Озон көй»
ba: Башҡортостанда «Оҙон көй» төбәк-ара халыҡ йырҙарын башҡарыусылар конкурсы уҙа

source: В Башкортостане с 9 по 11 ноября пройдет 10-й межрегиональный конкурс башкирской протяжной народной песни «Озон көй».
ba: 9-11 ноябрҙә республикала «Оҙон көй» төбәк-ара башҡорт халыҡ йырҙарын башҡарыусылар конкурсы үткәрелә.

source: В городе Туймазы, во Дворце культуры «Родина», соберутся не менее ста исполнителей из многих регионов России.
ba: Илдең күп кенә төбәктәренән йөҙгә яҡын йырсы Туймазы ҡалаһындағы «Родина» мәҙәниәт һарайына йыйыла.

source: Это выявление и пропаганда талантливых народных певцов, восстановление и развитие исполнительных традиций протяжной песни — озон көй.
ba: Бәйгенең маҡсаты — талантлы йырсыларҙы асыҡлау һәм пропагандалау, халыҡ йырҙарын башҡарыу традицияларын үҫтереү һәм һаҡлау.

source: Организаторами этого масштабного мероприятия являются Министерство культуры Республики Башкортостан, Республиканский центр народного творчества, администрация Туймазинского района.
ba: Күләмле сараны Башҡортостандың Мәҙәниәт министрлығы, Республика халыҡ ижады үҙәге, Туймазы районы хакимиәте ойоштора.

source: Туймазинский опыт проведения праздника песни «Озон көй» имеет богатую историю.
ba: Туймазыла «Оҙон көй» йыр байрамын үткәреү тәжрибәһенең тарихы бай.

source: В будущем году ему исполнится двадцать лет.
ba: Киләһе йылда уға егерме йыл тула.

source: Любители башкирской протяжной народной песни «Озон көй» впервые собрались под сводами Дворца культуры «Родина» еще в 1997 году в рамках реализации решений 1-го Всемирного курултая башкир, государственной Программы по изучению, возрождению и развитию башкирского фольклора.
ba: Башҡорт халыҡ йырҙарын яратыусылар тәүге тапҡыр I Бөтә донъя башҡорттары ҡоролтайы ҡарарҙарын, Башҡорт фольклорын өйрәнеү, тергеҙеү һәм үҫтереү буйынса дәүләт программаһын тормошҡа ашырыу барышында 1997 йылда йыйылды.

source: Инициаторами и организаторами конкурса выступили местные администрация и исполком курултая башкир.
ba: Бәйгене ойоштороусылар булып урындағы хакимиәт һәм башҡорт ҡоролтайының башҡарма комитеты сығыш яһаны.

source: Прошел он в статусе городского конкурса.
ba: Сара ҡала кимәлендә уҙғарылды.

source: В нем приняли участие 26 солистов в возрасте от 10 лет и старше.
ba: Унда 10 йәштән өлкән 26 йырсы ҡатнашты.

source: Слава конкурса быстро распространилась по всему региону.
ba: Конкурстың даны тиҙ арала бөтә төбәккә таралды.

source: Уже через год он вышел на зональный уровень, география участников песенного праздника охватила 55 солистов из городов Уфа, Туймазы, Октябрьский, Туймазинского, Благоварского, Бакалинского, Буздякского, Ермекеевского, Шаранского районов Башкортостана, ряда населенных пунктов Татарстана и Оренбургской области.
ba: Бер йылдан һуң ул зона кимәленә сыҡты, ҡатнашыусыларҙың географияһы Өфө, Туймазы, Октябрьский ҡалаларынан, Туймазы, Благовар, Баҡалы, Бүздәк, Йәрмәкәй, Шаран райондарынан, Татарстандың һәм Ырымбур өлкәһенең бер нисә тораҡ пунктынан 55 башҡарыусыны үҙ эсенә алды.

source: В 2000 году город Туймазы стал центром притяжения для 72 исполнителей из 27 городов и районов Башкортостана и Татарстана.
ba: 2000 йылда Туймазы ҡалаһы Башҡортостандың һәм Татарстандың 27 ҡала һәм райондарынан килгән 72 йырсыны ҡабул итте.

source: В 2001 году он обрел статус регионального конкурса.
ba: 2001 йылда ул төбәк конкурсы статусын алды.

source: В 2002 году количество солистов на республиканском конкурсе башкирской протяжной песни составило уже трехзначную цифру — 123.
ba: 2002 йылда башҡорт халыҡ йырҙарын башҡарыусыларҙың республика конкурсында 123 кеше ҡатнашты.

source: В 2005 году на сцену Дворца культуры «Родина» вышли 163 участника.
ba: 2005 йылда «Родина» мәҙәниәт һарайы сәхнәһенә 163 ҡатнашыусы сыҡты.

source: В 2007 году в конкурсе, проходившем под знаком 450-летия добровольного вхождения Башкирии в состав России, приняли участие 170 исполнителей из восьми регионов России, в том числе представители 47 городов и районов республики.
ba: 2007 йылда Башҡортостандың үҙ ирке менән Рәсәй дәүләтенә ҡушылыуына 450 йыл тулыу уңайынан ойошторолған бәйгелә илдең һигеҙ төбәгенән 170 башҡарыусы, шул иҫәптән республиканың 47 ҡала һәм райондары вәкилдәре ҡатнашты.

source: 2009 год по массовости тоже не стал исключением.
ba: 2009 йылда ла бәйгеселәр күп булды.

source: С 1997 года в конкурсах «Озон көй» в общей сложности приняли участие около тысячи самодеятельных артистов. В том числе из многих городов и районов Башкортостана, Татарстана, Оренбургской, Тюменской, Челябинской, Курганской областей, Ханты-Мансийского автономного округа и других регионов в возрасте от четырех до 88 лет.
ba: Дөйөм алғанда, 1997 йылдан «Оҙон көй» конкурсында Башҡортостандан, Татарстандан, Ырымбур, Төмән, Силәбе, Ҡурған өлкәләренән, Ханты-Манси автономиялы округынан һәм башҡа төбәктәрҙән дүрт йәштән 88 йәшкәсә меңгә яҡын башҡарыусы үҙ көсөн һынап ҡараған.

source: То, что в конкурсах выступают не только убеленные сединами аксакалы, но и юные вокалисты, которые делают только первые шаги на сцене, говорит о том, что башкирская протяжная народная песня обретает свежее дыхание, находит своих новых исполнителей и почитателей, становится настоящим мостом дружбы между народами.
ba: Бәйгелә оло йәштәгеләрҙең генә түгел, сәхнәгә тәүге тапҡыр аяҡ баҫҡан йәш йырсыларҙың да сығыш яһауы башҡорт халыҡ йырының яңы һулыш алыуы, үҙ башҡарыусыларрын табыуы, халыҡтар араһындағы ысын дуҫлыҡ күперенә әүерелеүе хаҡында һөйләй.

source: Выступая на одной сцене с мастерами искусств, конкурсанты получают вдохновение и потенциал к дальнейшему профессиональному росту, сообщил председатель муниципального общественного совета по культуре Мусавир Камалетдинов.
ba: Конкурсанттар сәнғәт оҫталары менән бер сәхнәлә сығыш яһап, артабанғы үҫеш өсөн илһам һәм көс ала, тип хәбәр итте мәҙәниәт буйынса муниципаль йәмәғәт советы рәйесе Мөсәүир Камалетдинов.

source: Теги: конкурс,протяжная песня,Озон көй
ba: Теги: конкурс, оҙон көй

source: Выпускники Башкирии итоговое сочинение напишут 7 декабря
ba: 7 декабрҙә сығарылыш класы уҡыусылары йомғаҡлау иншаһын яҙа

source: Выпускники Башкортостана итоговое сочинение напишут 7 декабря. Эта работа три года является допуском к участию в ЕГЭ, прием заявлений на участие в написании сочинения продлится до 23 ноября.
ba: 7 декабрҙә Башҡортостанда сығарылыш класы уҡыусылары йомғаҡлау иншаһын яҙа. Өс йыл инде ошо эш Берҙәм дәүләт имтиханына рөхсәт булып тора, инша яҙыуҙа ҡатнашыу өсөн ғаризалар 23 ноябргә тиклем ҡабул ителә.

source: Регистрация выпускников текущего года проводится в школах, где они обучаются.
ba: Быйылғы сығарылыш класы уҡыусылары үҙҙәре белем алған мәктәптә теркәү үтә.

source: Выпускники прошлых лет должны подать заявления в места, определенные региональным органом управления образованием.
ba: Уҙған йылдарҙа мәктәп тамамлаусылар төбәктең мәғариф менән идара итеү органы билдәләгән урындарға ғариза бирергә тейеш.

source: Ведомство опубликовало методические рекомендации по подготовке и проведению сочинения, которые разработали специалисты Федерального института педагогических измерений (ФИПИ).
ba: Ведомство Федераль педагогик үлсәүҙәр институты белгестәре әҙерләгән инша яҙыу буйынса методик тәҡдимдәрҙе баҫтырып сығарҙы.

source: Также они размещены на сайте ФИПИ и на официальном информационном портале Единого государственного экзамена в разделах для участников ЕГЭ и организаторов.
ba: Улар Федераль педагогик үлсәүҙәр институтының сайтында һәм Берҙәм дәүләт имтиханының рәсми мәғлүмәт порталында ла бирелгән.

source: Тематические направления сочинения стали известны еще в конце августа: «Разум и чувство»; «Честь и бесчестье»; «Победа и поражение»; «Опыт и ошибки»; «Дружба и вражда».
ba: Иншаның тематик йүнәлештәре август аҙағында уҡ билдәле булды: «Аҡыл һәм хис-тойғо»; «Намыҫ һәм намыҫһыҙлыҡ»; «Еңеү һәм еңелеү»; «Тәжрибә һәм хаталар»; «Дуҫлыҡ һәм дошманлыҡ».

source: Продолжительность написания сочинения составляет 3 часа 55 минут.
ba: Уҡыусыларға инша яҙыу өсөн 3 сәғәт 55 минут ваҡыт бирелә.

source: Для участников с ограниченными возможностями здоровья время увеличивается на 1,5 часа.
ba: Һаулыҡ мөмкинлектәре сикләнгән ҡатнашыусылар өсөн ваҡыт 1,5 сәғәткә арттырыла.

source: Вместо сочинения они также вправе писать итоговое изложение.
ba: Улар инша урынына йомғаҡлау изложениеһын яҙырға хоҡуҡлы.

source: Теги: итоговое сочинение
ba: Теги: йомғаҡлау иншаһы

source: В Башкирии стали известны победители первого Всероссийского фестиваля сказителей
ba: Республикала беренсе Бөтә Рәсәй сәсәндәр конкурсының еңеүселәре билдәле булды

source: Главный приз первого Всероссийского фестиваля сказителей, прошедшего в Уфе, получил сэсэн из Гафурийского района Илгам Байбулдин.
ba: Өфөлә уҙған беренсе Бөтә Рәсәй сәсәндәр конкурсының төп призына Ғафури районынан Илһам Байбулдин лайыҡ булды.

source: Лауреатами стали: Батр Манджиев из Калмыкии, Аясма Тулуш из Кемеровской области, Доолотбек Сыдыков из Кыргызстана, Зоя Стрекаловская из Якутии, Софья Брусникина из города Архангельск, Алибей Романов из Дагестана, уфимка Розалия Султангареева и жительница Сибая Асия Гайнуллина.
ba: Ҡалмыҡстандан Батыр Манджиев, Кемеров өлкәһенән Аясма Тулуш, Ҡырғыҙстандан Доолотбек Сыдыков, Яҡутстандан Зоя Стрекаловская, Архангельск ҡалаһынан Софья Брусникина, Дағстандан Алибей Романов, Өфөнән Розалиә Солтангәрәева һәм Сибайҙан Асия Ғәйнуллина лауреат исемен алды.

source: Жюри определило дипломантов и обладателей специальных призов, сообщили в пресс-службе Министерства культуры РБ.
ba: Жюри ағзалары дипломанттарҙы һәм махсус приздарға лайыҡ булыусыларҙы билдәләне, тип хәбәр иттеләр Башҡортостан Мәҙәниәт министрлығының матбуғат хеҙмәтендә.

source: На заключительном гала-концерте заместитель министра культуры Башкортостана Ранис Алтынбаев зачитал приветственный адрес от Главы республики.
ba: Гала-концертта мәҙәниәт министры урынбаҫары Рәнис Алтынбаев республика Башлығының сәләмләү хатын уҡып ишеттерҙе.

source: В нем, в частности, говорится: «...Башкирский народ бережно хранит свои обычаи и традиции, передавая их из уст в уста, из поколения в поколение.
ba: Унда былай тиелә: «...Башҡорт халҡы үҙенең ғөрөф-ғәҙәттәрен һәм йолаларын телдән-телгә, быуындан-быуынға тапшыра һәм ҡәҙерләп һаҡлай.

source: Многовековая непрерывность эпических традиций показывает, что башкирский народ сумел сохранить свою духовную культуру в памяти сотен и тысяч народных сказителей-сэсэнов.
ba: Эпик традицияларҙың өҙлөкһөҙлөгө күрһәтеүенсә, башҡорт халҡы йөҙҙәрсә һәм меңдәрсә халыҡ сәсәндәренең хәтерендә үҙенең рухи мәҙәниәтен һаҡлап ҡала алған.

source: Традиции которых живут и поныне».
ba: Уларҙың традициялары әле лә йәшәй».

source: Проведение фестиваля в Уфе поддержала Комиссия РФ по делам ЮНЕСКО.
ba: Рәсәйҙең ЮНЕСКО эштәре буйынса комиссияһы ла фестивалде Өфөлә уҙғарыуҙы хупланы.

source: В приветствии Ответственного секретаря Комиссии Григория Орджоникидзе говорится: «...
ba: Комиссияның яуаплы секретары Григорий Орджоникидзеның сәләмләүендә былай тиелә: «...

source: Древнейшее искусство народных мастеров сказительства и сэсэнов, безусловно, важный инструмент и залог сохранения самобытности народов, их истории и культуры, а сегодняшний фестиваль является важным фактором укрепления взаимопонимания и сотрудничества в современном мире».
ba: Һис шикһеҙ, халыҡ сәсәндәренең боронғо сәнғәте — халыҡтарҙың үҙенсәлеген, уларҙың тарихын һәм мәҙәниәтен һаҡлауҙың бер сараһы, бөгөнгө фестиваль иһә хәҙерге донъяла үҙ-ара аңлашыуҙы һәм хеҙмәттәшлекте нығытыуҙың мөһим факторы булып тора».

source: На гала-концерте свои номера представили этно-проект «Зайнетдин», этно-группы «Йатаган», «Алпамыша» и участники фестиваля.
ba: Гала-концертта «Зайнетдин» этно-проекты, «Ятаған», «Алпамыша» этно-төркөмдәре һәм фестивалдә ҡатнашыусылар сығыш яһаны.

source: Теги: сказители,фестиваль сказителей
ba: Теги: сәсәндәр, сәсәндәр фестивале

source: В Башкортостане МЧС предупреждает о тумане и гололедице на дорогах.
ba: Башҡортостанда Ғәҙәттән тыш хәлдәр министрлығы юлдарҙа томан һәм боҙлауыҡ тураһында иҫкәртә.

source: Со ссылкой на данные республиканского Управления по гидрометеорологии и мониторингу окружающей среды ведомство сообщает, что 26 октября ожидается облачная погода с прояснениями.
ba: 26 октябрҙә көндөң аяҙлы-болотло булыуы көтөлә, тип хәбәр итә ведомство, республиканың гидрометеорология һәм тирә-яҡ мөхит мониторингы идаралығы мәғлүмәттәренә һылтанма яһап.

source: В республике местами прогнозируется слабый снег и гололед.
ba: Республикала урыны менән бер аҙ ҡар яуыуы һәм боҙлауыҡ булыуы ихтимал.

source: На отдельных участках автодорог — гололедица.
ba: Юлдарҙың айырым участкаларында — боҙлауыҡ.

source: Ветер неустойчивый слабый.
ba: Ел талғын.

source: Столбики термометров ночью покажут 0,-5 градусов, при прояснении до -12, днем -1,+4.
ba: Һауа температураһы төндә 0,-5 градус, аяҙайтҡанда 12 градусҡаса һалҡын, көндөҙ -1,+4.

source: В некоторых районах на трассах ночью и утром ожидается туман.
ba: Ҡайһы бер райондарҙа төндә һәм иртән юлдарға томан төшөүе көтөлә.

source: Как сообщало агентство «Башинформ», в республике в основном будет облачно, небольшие осадки в виде снега и мокрого снега сохранятся местами.
ba: «Башинформ» агентлығы хәбәр иткәнсә, республикала көн аяҙлы-болотло буласаҡ, урыны менән епшек ҡар яуасаҡ.

source: В свою очередь, Госавтоинспекция региона призывает водителей «переобуть» автомобили.
ba: Үҙ сиратында Дәүләт автоинспекцияһы автомобилдәрҙең тәгәрмәстәрен алмаштырырға тәҡдим итә.

source: В ряде районов региона гололедица и снег осложнили дорожные условия.
ba: Ҡайһы бер райондарҙа боҙлауыҡ һәм ҡар юл шарттарын ҡатмарлаштырҙы.

source: Это значит, что необходимо заменить летнюю резину на зимнюю и поменять манеру вождения.
ba: Тимәк, йәйге резинаны ҡышҡыға алмаштырырға кәрәк.

source: Теги: МЧС,прогноз,погода,туман,гололед,ГИБДД
ba: Теги: ғәҙәттән тыш хәлдәр министрлығы, һауа торошо, томан

source: Уфимка Айгуль Идрисова — чемпионка Европы по шашкам
ba: Өфөнән Айгөл Иҙрисова — шашка буйынса Европа чемпионы

source: В Измире (Турция) завершился чемпионат Европы по международным шашкам.
ba: Төркиәнең Измир ҡалаһында халыҡ-ара шашка буйынса Европа чемпионаты тамамланды.

source: На первой ступени призового пьедестала — Айгуль Идрисова (Уфа) и Алексей Чижов (Ижевск).
ba: Пьедесталдың тәүге баҫҡысында — Айгөл Иҙрисова (Өфө) һәм Алексей Чижов (Ижевск).

source: Айгуль Идрисова одержала пять побед в девяти поединках и на одно очко опередила ближайших соперниц.
ba: Айгөл Иҙрисова туғыҙ алышта биш тапҡыр еңде һәм дәғүәселәрен бер мәрәйгә уҙып китте.

source: Европейский чемпионат в Турции продолжится играми в рапиде, где определятся самые быстрые шашисты. 26 октября пройдет турнир в блице.
ba: Төркиәлә Европа чемпионатын рапид буйынса турнир дауам итә, унда иң шәп шашкасылар билдәләнә. 26 октябрҙә блиц ойошторола.

source: От Башкортостана здесь выступят Муродулло Амриллаев, Айнур Шайбаков, Марсель Шарафутдинов, Тамара Тансыккужина, Айгуль Идрисова, Елена Мильшина, Алия Аминова и Кристина Осипова.
ba: Бында Башҡортостан исеменән Муродулло Амриллаев, Айнур Шәйбәков, Марсель Шәрәфетдинов, Тамара Танһыҡҡужина, Айгөл Иҙрисова, Елена Мильшина, Әлиә Әминева һәм Кристина Осипова сығыш яһай.

source: Теги: международные шашки
ba: Теги: халыҡ-ара шашка

source: Проекты Общественной палаты Башкирии интересны на федеральном уровне - Рамзил Ишсарин
ba: Башҡортостан Йәмәғәт палатаһы проекттары федераль кимәлдә ҡыҙыҡһыныу тыуҙыра — Рәмзил Ишһарин

source: Взаимодействие депутатов Госдумы нового созыва с Общественной палатой Башкортостана стало главной темой на встрече парламентария и представителей гражданского общества в приемной Дмитрия Медведева в Уфе.
ba: Яңы саҡырылыш Дәүләт Думаһы депутаттарының Башҡортостан Йәмәғәт палатаһы менән үҙ-ара эш итеүе Дмитрий Медведевтың Өфөләге ҡабул итеү бүлмәһендә парламентарийҙар һәм гражданлыҡ йәмғиәте вәкилдәренең осрашыуында төп тема булды.
